<?php

return [

    'failed' => 'Указанные учетные данные не совпадают с нашими записями.',
    'password' => 'Указанный пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

    'registered' => 'Пользователь успешно зарегистрирован.',
    'login_success' => 'Вход выполнен успешно.',
    'logout_success' => 'Выход выполнен успешно.',

    'email_already_verified' => 'Уже подтверждено.',
    'email_verified_success' => 'Успешно подтверждено.',
    'email_already_verified_message' => 'Электронная почта уже подтверждена.',

];
